Tekla.Structures.Filtering.Categories.BoltFilterExpressions.CustomString
The CustomString class represents a custom string filter expression.

Tekla.Structures.Filtering.Categories.BoltFilterExpressions.CustomString.#ctor(System.String)
Initializes a new instance of the CustomString class.
UserAttribute: The user attribute to represent.